{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 32436, "word_counts": "{\"thirtysomething\": 1, \"scientists\": 103, \"unveil\": 13, \"doomsday\": 4, \"clock\": 19, \"hair\": 76, \"loss\": 43, \"dem\": 4, \"rep\": 25, \"totally\": 69, \"nails\": 14, \"congress\": 140, \"falling\": 27, \"short\": 47, \"gender\": 27, \"racial\": 21, \"equality\": 26, \"eat\": 55, \"veggies\": 2, \"deliciously\": 1, \"different\": 81, \"recipes\": 30, \"inclement\": 2, \"weather\": 41, \"prevents\": 6, \"liar\": 8, \"getting\": 258, \"work\": 286, \"mother\": 90, \"comes\": 91, \"pretty\": 140, \"close\": 50, \"using\": 85, \"word\": 88, \"streaming\": 9, \"correctly\": 8, \"white\": 379, \"inheritance\": 3, \"ways\": 134, \"file\": 9, \"taxes\": 18, \"less\": 79, \"stress\": 33, \"richard\": 26, \"bransons\": 1, \"globalwarming\": 4, \"donation\": 14, \"nearly\": 41, \"much\": 221, \"cost\": 28, \"failed\": 34, \"balloon\": 12, \"trips\": 10, \"shadow\": 15, \"government\": 121, \"large\": 27, \"meet\": 92, \"marriott\": 1, \"conference\": 32, \"room\": 112, \"b\": 25, \"lots\": 20, \"parents\": 231, \"know\": 341, \"scenario\": 4, \"lesbian\": 17, \"considered\": 14, \"father\": 87, \"indiana\": 11, \"amazing\": 69, \"one\": 682, \"amanda\": 4, \"peet\": 2, \"told\": 73, \"daughter\": 80, \"sex\": 147, \"special\": 68, \"hug\": 13, \"regarding\": 4, \"current\": 29, \"treatments\": 2, \"ebola\": 41, \"chris\": 72, \"christie\": 28, \"suggests\": 44, \"hillary\": 205, \"clinton\": 313, \"blame\": 34, \"boko\": 3, \"harams\": 1, \"kidnapping\": 4, \"hundreds\": 39, \"schoolgirls\": 2, \"ford\": 31, \"develops\": 9, \"new\": 1762, \"suv\": 5, \"runs\": 34, \"purely\": 2, \"gasoline\": 3, \"uber\": 37, \"ceo\": 99, \"travis\": 5, \"kalanick\": 3, \"stepping\": 7, \"trump\": 1389, \"economic\": 28, \"advisory\": 4, \"council\": 24, \"area\": 498, \"boy\": 99, \"enters\": 38, \"jumpingandtouchingtopsofdoorways\": 1, \"phase\": 12, \"man\": 1409, \"traveling\": 19, \"gurney\": 2, \"leave\": 80, \"person\": 104, \"disabilities\": 13, \"behind\": 111, \"linmanuel\": 10, \"miranda\": 16, \"would\": 451, \"like\": 629, \"remind\": 18, \"put\": 111, \"phone\": 94, \"away\": 145, \"journalists\": 31, \"killed\": 104, \"targeting\": 9, \"international\": 31, \"press\": 58, \"rises\": 13, \"guard\": 30, \"video\": 239, \"game\": 208, \"strict\": 8, \"orders\": 38, \"repeatedly\": 22, \"pace\": 14, \"stretch\": 5, \"hallway\": 3, \"live\": 162, \"cat\": 77, \"scared\": 14, \"shelter\": 18, \"wont\": 157, \"even\": 229, \"look\": 227, \"bill\": 263, \"shoots\": 20, \"republicans\": 103, \"strongly\": 10, \"supported\": 5, \"obamacare\": 82, \"secret\": 108, \"service\": 100, \"agent\": 33, \"david\": 64, \"alan\": 15, \"grier\": 1, \"fan\": 87, \"orange\": 17, \"era\": 28, \"growing\": 33, \"divide\": 11, \"things\": 264, \"learned\": 60, \"first\": 473, \"month\": 73, \"baby\": 172, \"lamelo\": 1, \"ball\": 32, \"scores\": 16, \"points\": 43, \"single\": 119, \"high\": 159, \"school\": 275, \"basketball\": 18, \"im\": 318, \"bi\": 3, \"took\": 42, \"years\": 329, \"come\": 144, \"closet\": 17, \"say\": 262, \"essential\": 9, \"life\": 433, \"lessons\": 56, \"grandma\": 47, \"teenage\": 20, \"gunfight\": 1, \"isis\": 77, \"older\": 43, \"still\": 438, \"young\": 87, \"heart\": 85, \"leading\": 43, \"probability\": 1, \"researchers\": 39, \"confounded\": 3, \"three\": 79, \"coworkers\": 42, \"wearing\": 76, \"shirt\": 29, \"color\": 42, \"day\": 637, \"york\": 129, \"introduces\": 121, \"shoesharing\": 1, \"program\": 50, \"citys\": 7, \"pedestrians\": 3, \"beyonc\\u00e9\": 18, \"sculpted\": 1, \"cheese\": 25, \"strangely\": 2, \"alluring\": 1, \"expansive\": 3, \"obama\": 378, \"state\": 230, \"union\": 61, \"speech\": 116, \"touch\": 23, \"patent\": 6, \"law\": 132, \"entomology\": 1, \"films\": 29, \"robert\": 53, \"altman\": 3, \"stars\": 76, \"gray\": 10, \"prove\": 26, \"isnt\": 87, \"bad\": 178, \"police\": 263, \"woman\": 514, \"made\": 183, \"story\": 134, \"attack\": 127, \"two\": 167, \"men\": 139, \"hat\": 17, \"update\": 36, \"naacp\": 9, \"demands\": 49, \"minority\": 16, \"representation\": 8, \"upn\": 1, \"best\": 286, \"clothes\": 33, \"manchild\": 2, \"florist\": 2, \"turned\": 26, \"gay\": 168, \"couple\": 148, \"wants\": 162, \"supreme\": 123, \"court\": 186, \"hear\": 61, \"case\": 115, \"processing\": 3, \"ending\": 26, \"walking\": 63, \"dead\": 208, \"strangers\": 22, \"google\": 51, \"project\": 31, \"delivers\": 26, \"critical\": 11, \"info\": 11, \"refugees\": 43, \"smartphones\": 2, \"history\": 129, \"textbook\": 7, \"makes\": 217, \"hatred\": 7, \"alive\": 21, \"students\": 140, \"ridiculously\": 5, \"successful\": 25, \"people\": 513, \"think\": 196, \"differently\": 6, \"report\": 610, \"bridge\": 17, \"probably\": 92, \"whole\": 74, \"mess\": 25, \"bats\": 7, \"texas\": 78, \"urge\": 21, \"trumpstyle\": 1, \"immigration\": 63, \"crackdown\": 14, \"tom\": 64, \"hanks\": 9, \"brags\": 4, \"smokin\": 2, \"hot\": 97, \"rita\": 2, \"wilson\": 18, \"marriage\": 97, \"god\": 158, \"strong\": 32, \"bring\": 73, \"back\": 424, \"dinosaurs\": 5, \"lgbt\": 41, \"christians\": 14, \"speak\": 46, \"love\": 443, \"sinner\": 3, \"hate\": 83, \"sin\": 4, \"cut\": 57, \"anymore\": 45, \"handshake\": 1, \"unusually\": 2, \"angle\": 3, \"velocity\": 1, \"mom\": 230, \"keeps\": 62, \"sending\": 21, \"newspaper\": 23, \"clippings\": 1, \"former\": 114, \"classmates\": 12, \"murdered\": 13, \"make\": 413, \"stop\": 205, \"coed\": 1, \"rec\": 4, \"softball\": 4, \"team\": 111, \"trouble\": 21, \"finding\": 50, \"enough\": 160, \"hypercompetitive\": 1, \"ruin\": 18, \"experience\": 58, \"brutalist\": 1, \"beaver\": 2, \"constructs\": 3, \"paul\": 127, \"rudolphinspired\": 1, \"dam\": 5, \"jindal\": 3, \"westboro\": 2, \"baptist\": 3, \"members\": 54, \"protest\": 67, \"funerals\": 2, \"face\": 148, \"arrest\": 18, \"gop\": 263, \"congressman\": 65, \"may\": 228, \"vote\": 101, \"president\": 233, \"donald\": 472, \"trumps\": 405, \"latest\": 71, \"attempt\": 41, \"repeal\": 37, \"seth\": 19, \"meyers\": 16, \"sick\": 78, \"suicide\": 51, \"bombing\": 21, \"spot\": 45, \"warning\": 35, \"signs\": 57, \"department\": 92, \"warns\": 87, \"americans\": 297, \"abroad\": 12, \"avoid\": 47, \"lame\": 10, \"amsterdam\": 4, \"windmill\": 1, \"tour\": 50, \"meatless\": 3, \"monday\": 50, \"portuguese\": 2, \"mashup\": 4, \"message\": 67, \"facebook\": 141, \"families\": 44, \"missing\": 89, \"flight\": 40, \"passengers\": 29, \"hoping\": 55, \"media\": 145, \"gets\": 218, \"closure\": 6, \"needs\": 93, \"fender\": 2, \"releases\": 114, \"hybrid\": 3, \"gaselectric\": 1, \"guitar\": 12, \"romney\": 70, \"volunteers\": 6, \"going\": 322, \"doortodoor\": 2, \"let\": 110, \"supporters\": 49, \"presidents\": 33, \"friday\": 54, \"talking\": 84, \"prelude\": 2, \"silly\": 8, \"season\": 142, \"sparkle\": 1, \"whos\": 39, \"next\": 210, \"style\": 42, \"crush\": 11, \"hollywoods\": 6, \"biggest\": 54, \"endure\": 4, \"long\": 127, \"lines\": 24, \"oscars\": 51, \"security\": 109, \"screening\": 8, \"congresswoman\": 6, \"fights\": 14, \"gun\": 144, \"control\": 92, \"almost\": 60, \"lost\": 86, \"violence\": 100, \"raise\": 38, \"kids\": 230, \"loved\": 44, \"want\": 237, \"meetings\": 9, \"productive\": 10, \"start\": 127, \"elizabeth\": 45, \"warrens\": 4, \"pick\": 56, \"wins\": 77, \"ohios\": 3, \"democratic\": 69, \"gubernatorial\": 5, \"primary\": 35, \"biting\": 8, \"argument\": 27, \"ear\": 9, \"longtime\": 15, \"reader\": 10, \"libslavesinfo\": 1, \"mainstream\": 11, \"bias\": 13, \"sites\": 15, \"wideawakepatriotcom\": 1, \"beijing\": 7, \"fire\": 123, \"extinguishes\": 1, \"massive\": 60, \"fivealarm\": 1, \"burning\": 26, \"cloud\": 8, \"smog\": 4, \"china\": 63, \"intensifies\": 2, \"pressure\": 19, \"north\": 146, \"korea\": 77, \"defiant\": 14, \"sanders\": 123, \"camp\": 29, \"aint\": 15, \"sheep\": 1, \"watching\": 96, \"mind\": 59, \"toronto\": 7, \"film\": 115, \"festival\": 31, \"jake\": 14, \"gyllenhaals\": 1, \"wouldemolition\": 1, \"stunning\": 36, \"lobster\": 9, \"super\": 108, \"pac\": 16, \"political\": 93, \"consultants\": 1, \"oilman\": 1, \"wild\": 37, \"ride\": 39, \"active\": 11, \"shooter\": 23, \"reports\": 87, \"endless\": 7, \"background\": 18, \"hum\": 2, \"modern\": 28, \"american\": 255, \"axelrod\": 2, \"seen\": 69, \"complex\": 13, \"alternative\": 13, \"sleaterkinney\": 1, \"bowies\": 2, \"arebel\": 2, \"rebel\": 10, \"anthem\": 20, \"kirsten\": 6, \"gillibrand\": 6, \"regrets\": 17, \"calling\": 35, \"al\": 41, \"franken\": 12, \"quit\": 21, \"sooner\": 6, \"wells\": 8, \"fargo\": 7, \"sued\": 9, \"barring\": 1, \"daca\": 11, \"recipients\": 8, \"student\": 99, \"loans\": 10, \"historical\": 41, \"archives\": 33, \"publick\": 1, \"spectacle\": 2, \"israel\": 44, \"passes\": 46, \"cementing\": 1, \"exclusive\": 24, \"nationstate\": 1, \"benjamin\": 2, \"netanyahu\": 20, \"onion\": 55, \"social\": 118, \"cracks\": 17, \"sexual\": 134, \"harassment\": 40, \"banning\": 9, \"women\": 352, \"platform\": 16, \"promo\": 5, \"hints\": 15, \"stephen\": 63, \"colbert\": 42, \"unleash\": 4, \"election\": 161, \"show\": 261, \"banksy\": 5, \"returns\": 57, \"city\": 134, \"trademark\": 1, \"rats\": 9, \"bobby\": 9, \"jindals\": 1, \"donors\": 14, \"benefited\": 1, \"administration\": 72, \"drunk\": 66, \"driver\": 45, \"zone\": 16, \"egyptian\": 9, \"wishes\": 56, \"screaming\": 23, \"protester\": 10, \"husband\": 43, \"go\": 259, \"bonkers\": 4, \"millennial\": 9, \"number\": 54, \"homeless\": 45, \"america\": 191, \"rising\": 25, \"rapidly\": 11, \"majority\": 67, \"instances\": 1, \"lives\": 87, \"track\": 37, \"occur\": 2, \"immediately\": 38, \"visit\": 70, \"buffalo\": 8, \"wings\": 14, \"groundbreaking\": 5, \"study\": 286, \"finds\": 255, \"gratification\": 3, \"deliberately\": 2, \"postponed\": 3, \"nick\": 16, \"cannon\": 8, \"responds\": 40, \"mariah\": 9, \"careys\": 3, \"engagement\": 17, \"way\": 352, \"midlife\": 4, \"obesity\": 12, \"speed\": 18, \"alzheimers\": 16, \"endorsements\": 4, \"staring\": 15, \"bedroom\": 13, \"ceiling\": 18, \"hours\": 117, \"diets\": 2, \"poor\": 52, \"improving\": 7, \"decades\": 25, \"effort\": 39, \"chemists\": 1, \"overseas\": 6, \"nano\": 1, \"breakthrough\": 10, \"produce\": 14, \"section\": 27, \"bursts\": 9, \"laughter\": 7, \"ferrell\": 4, \"casual\": 14, \"remark\": 8, \"apples\": 8, \"dad\": 162, \"hands\": 64, \"worst\": 60, \"audition\": 5, \"ever\": 178, \"danger\": 6, \"playing\": 75, \"paddle\": 4, \"chewing\": 6, \"gum\": 8, \"singing\": 20, \"built\": 12, \"simultaneously\": 6, \"states\": 99, \"help\": 174, \"million\": 164, \"parent\": 30, \"bars\": 15, \"local\": 176, \"mans\": 136, \"fear\": 52, \"snakes\": 4, \"increases\": 17, \"snakebite\": 1, \"vespa\": 1, \"corporation\": 11, \"enchants\": 2, \"another\": 201, \"slight\": 6, \"little\": 219, \"smithereens\": 1, \"lead\": 53, \"singer\": 28, \"pat\": 9, \"dinizio\": 1, \"standards\": 11, \"lowered\": 5, \"second\": 97, \"search\": 45, \"fridge\": 6, \"miley\": 15, \"cyrus\": 17, \"wrecking\": 5, \"could\": 345, \"kelly\": 42, \"clarksons\": 2, \"cover\": 66, \"yet\": 102, \"watch\": 258, \"mirrors\": 4, \"flip\": 15, \"sideways\": 7, \"upside\": 9, \"airport\": 43, \"speaks\": 35, \"business\": 127, \"year\": 288, \"postpartum\": 5, \"depression\": 37, \"prince\": 54, \"harry\": 48, \"rihanna\": 9, \"get\": 600, \"tested\": 10, \"hiv\": 21, \"together\": 87, \"doodles\": 1, \"hang\": 13, \"heartbreak\": 4, \"confirms\": 37, \"bowie\": 9, \"rumors\": 9, \"scattering\": 1, \"ashes\": 6, \"untrue\": 2, \"historians\": 11, \"suggest\": 6, \"goodfellas\": 1, \"youtube\": 23, \"clips\": 2, \"fragments\": 1, \"larger\": 10, \"agriculture\": 10, \"locates\": 1, \"perfect\": 100, \"goat\": 6, \"activist\": 22, \"remembers\": 21, \"met\": 38, \"walk\": 41, \"cocksucker\": 1, \"beats\": 16, \"motherfucker\": 3, \"hero\": 44, \"cop\": 60, \"saves\": 22, \"girls\": 114, \"wedding\": 111, \"rnc\": 27, \"leader\": 58, \"tone\": 7, \"wheelchairbound\": 1, \"preferred\": 1, \"sit\": 29, \"pep\": 7, \"rally\": 43, \"messed\": 3, \"antiabortion\": 13, \"legislation\": 25, \"pushed\": 14, \"nation\": 249, \"checks\": 19, \"cnncom\": 1, \"see\": 259, \"old\": 150, \"pals\": 6, \"tsarnaevs\": 1, \"castros\": 1, \"clip\": 17, \"family\": 326, \"ties\": 22, \"available\": 24, \"announces\": 153, \"plans\": 99, \"stuff\": 53, \"quietly\": 45, \"stare\": 5, \"russell\": 13, \"simmons\": 6, \"win\": 113, \"nomination\": 27, \"opening\": 42, \"band\": 50, \"among\": 42, \"crowd\": 45, \"intermission\": 2, \"gods\": 10, \"shy\": 9, \"friend\": 124, \"experimenting\": 2, \"personality\": 20, \"rick\": 34, \"perry\": 23, \"proposed\": 16, \"border\": 37, \"wall\": 86, \"cant\": 349, \"qatar\": 9, \"said\": 63, \"run\": 111, \"covert\": 1, \"training\": 31, \"syrian\": 54, \"rebels\": 19, \"us\": 648, \"rubio\": 47, \"cruz\": 77, \"antilgbt\": 10, \"boards\": 7, \"jay\": 16, \"inslee\": 3, \"smashes\": 4, \"town\": 87, \"hall\": 54, \"solarpowered\": 4, \"mech\": 1, \"suit\": 36, \"announce\": 53, \"climate\": 137, \"change\": 210, \"plan\": 167, \"password\": 8, \"grotesque\": 9, \"combination\": 5, \"childrens\": 25, \"names\": 54, \"birthdays\": 4, \"potter\": 18, \"tops\": 14, \"facebooks\": 5, \"books\": 46, \"stayed\": 6, \"meme\": 7, \"surprised\": 43, \"christian\": 42, \"weightlifter\": 2, \"bends\": 1, \"iron\": 10, \"bar\": 69, \"power\": 116, \"asu\": 1, \"gsv\": 1, \"teachers\": 44, \"tech\": 33, \"tools\": 15, \"movements\": 6, \"reveal\": 48, \"along\": 30, \"bluecollar\": 1, \"democrats\": 103, \"party\": 214, \"economy\": 46, \"stupid\": 42, \"wouldraft\": 2, \"biden\": 74, \"debuts\": 29, \"tv\": 119, \"ad\": 93, \"stomach\": 17, \"sets\": 32, \"aside\": 14, \"synthetic\": 2, \"additives\": 1, \"minutes\": 105, \"figure\": 30, \"digest\": 1, \"choosing\": 5, \"kavanaugh\": 37, \"nominee\": 29, \"respects\": 6, \"channels\": 11, \"solange\": 5, \"knowles\": 1, \"perfectly\": 46, \"recreated\": 3, \"album\": 48, \"kanye\": 28, \"west\": 54, \"kim\": 74, \"kardashian\": 47, \"provide\": 18, \"blueprint\": 2, \"true\": 67, \"vmas\": 5, \"south\": 74, \"dakota\": 18, \"asked\": 47, \"water\": 99, \"dakotas\": 2, \"crops\": 2, \"weekend\": 71, \"pledges\": 20, \"epidemic\": 21, \"alexa\": 3, \"home\": 260, \"record\": 83, \"happens\": 52, \"data\": 46, \"tiger\": 20, \"earl\": 3, \"woods\": 14, \"raised\": 15, \"exasperated\": 3, \"huckabee\": 30, \"reminds\": 47, \"corps\": 7, \"children\": 131, \"feel\": 118, \"pain\": 25, \"nonpriest\": 1, \"arrested\": 41, \"charges\": 29, \"child\": 192, \"molestation\": 7, \"finally\": 169, \"tells\": 88, \"rambling\": 2, \"vilsack\": 4, \"shut\": 43, \"fuck\": 79, \"cabinet\": 27, \"meeting\": 79, \"inspired\": 20, \"bravery\": 4, \"teen\": 127, \"bikini\": 16, \"right\": 268, \"mcdonalds\": 24, \"chilling\": 10, \"details\": 22, \"myanmars\": 4, \"horrific\": 11, \"campaign\": 221, \"rohingya\": 12, \"arizona\": 23, \"iced\": 4, \"tea\": 26, \"unveils\": 109, \"cans\": 4, \"arresting\": 3, \"portraits\": 8, \"give\": 157, \"voices\": 17, \"americas\": 64, \"poorest\": 1, \"big\": 258, \"house\": 407, \"reauthorizes\": 1, \"controversial\": 33, \"surveillance\": 16, \"bosley\": 2, \"named\": 35, \"secretary\": 82, \"naps\": 3, \"move\": 76, \"kitchen\": 25, \"fall\": 66, \"movies\": 48, \"every\": 262, \"minotaur\": 1, \"wondering\": 44, \"bashing\": 5, \"heads\": 30, \"dare\": 13, \"wander\": 4, \"labyrinth\": 2, \"shaven\": 1, \"cologned\": 1, \"grandpa\": 14, \"rake\": 1, \"dday\": 2, \"pussy\": 7, \"rule\": 28, \"punish\": 4, \"contractors\": 4, \"cheat\": 9, \"endanger\": 3, \"workers\": 55, \"san\": 40, \"diego\": 8, \"zoo\": 24, \"acquires\": 14, \"chinese\": 63, \"parenting\": 28, \"advice\": 51, \"says\": 514, \"order\": 74, \"rollout\": 2, \"terrible\": 41, \"votes\": 36, \"intervene\": 1, \"soldier\": 19, \"receives\": 43, \"presidential\": 112, \"thumbsup\": 1, \"award\": 38, \"mortgage\": 11, \"reforms\": 9, \"progressives\": 5, \"director\": 72, \"hbos\": 4, \"james\": 105, \"foley\": 2, \"documentary\": 40, \"making\": 148, \"movie\": 130, \"childhood\": 18, \"pal\": 7, \"truth\": 53, \"sleeping\": 30, \"really\": 339, \"solve\": 18, \"problems\": 49, \"annoyed\": 22, \"movers\": 2, \"werent\": 9, \"expecting\": 16, \"client\": 7, \"belongings\": 1, \"toeing\": 1, \"race\": 106, \"line\": 115, \"essay\": 21, \"paranoia\": 1, \"caused\": 16, \"frenzy\": 3, \"northwestern\": 1, \"university\": 54, \"argentina\": 7, \"tightens\": 4, \"anticipation\": 3, \"numerous\": 7, \"criminals\": 10, \"arriving\": 7, \"senior\": 26, \"citizen\": 11, \"shaken\": 9, \"diminished\": 1, \"bawdylimerick\": 1, \"recall\": 19, \"filled\": 21, \"gratitude\": 10, \"sight\": 21, \"customer\": 37, \"nice\": 88, \"restaurant\": 72, \"jeans\": 8, \"disastrous\": 7, \"swimsuit\": 10, \"spacesaving\": 1, \"ideas\": 52, \"small\": 78, \"kitchens\": 1, \"stranger\": 24, \"creators\": 12, \"keen\": 2, \"viewers\": 25, \"notice\": 16, \"twinge\": 2, \"disappointment\": 4, \"hidden\": 15, \"scene\": 38, \"colleagues\": 12, \"shes\": 80, \"taking\": 98, \"temporary\": 4, \"post\": 72, \"transitioning\": 2, \"fulltime\": 3, \"role\": 53, \"sultan\": 1, \"brunei\": 1, \"horrified\": 26, \"geologists\": 4, \"uncover\": 9, \"millions\": 65, \"rocks\": 17, \"sprawling\": 2, \"mass\": 63, \"grave\": 19, \"apart\": 24, \"easily\": 13, \"asghar\": 2, \"farhadis\": 1, \"elly\": 1, \"iowa\": 50, \"poll\": 97, \"candidate\": 87, \"cheeseburger\": 4, \"bisexuals\": 1, \"halfunderstand\": 1, \"barack\": 27, \"fourth\": 24, \"risk\": 48, \"iraq\": 57, \"threatened\": 22, \"islamic\": 24, \"fight\": 132, \"doesnt\": 220, \"time\": 555, \"shit\": 105, \"leadership\": 25, \"mistakes\": 20, \"roger\": 20, \"goodell\": 6, \"shouldnt\": 44, \"brilliant\": 16, \"innovative\": 8, \"wrote\": 17, \"words\": 63, \"whiteboard\": 5, \"underlined\": 1, \"salutes\": 2, \"cardboard\": 7, \"cutout\": 6, \"rich\": 35, \"richer\": 4, \"boston\": 24, \"judge\": 92, \"apple\": 62, \"enforcement\": 10, \"examine\": 3, \"iphone\": 32, \"antidrug\": 4, \"teaches\": 19, \"teens\": 55, \"resist\": 8, \"psychiatrists\": 4, \"constant\": 13, \"use\": 127, \"drugs\": 28, \"comey\": 36, \"exposed\": 5, \"hypocrisy\": 18, \"clintons\": 33, \"emails\": 25, \"joe\": 58, \"slams\": 44, \"stalin\": 3, \"character\": 41, \"actually\": 174, \"afford\": 23, \"coffee\": 63, \"mug\": 11, \"warren\": 32, \"chat\": 7, \"system\": 80, \"lets\": 108, \"banks\": 19, \"regulation\": 6, \"wink\": 1, \"nod\": 3, \"mike\": 84, \"pence\": 57, \"stands\": 15, \"charlottesville\": 20, \"marco\": 34, \"rubios\": 8, \"struggle\": 26, \"point\": 68, \"machine\": 37, \"steven\": 21, \"spielberg\": 11, \"netflix\": 44, \"qualify\": 2, \"feels\": 62, \"lazier\": 1, \"thinks\": 107, \"accomplished\": 2, \"pitch\": 12, \"ladies\": 13, \"squadgoals\": 2, \"atlanta\": 13, \"falcons\": 2, \"obese\": 12, \"crying\": 22, \"picnic\": 6, \"table\": 53, \"urban\": 21, \"polling\": 16, \"centers\": 5, \"recommend\": 27, \"voters\": 103, \"lining\": 5, \"weird\": 59, \"thing\": 204, \"candidates\": 67, \"called\": 68, \"lies\": 29, \"buzzfeed\": 5, \"editors\": 10, \"unsure\": 25, \"spin\": 10, \"petraeus\": 5, \"reason\": 78, \"great\": 232, \"marine\": 19, \"shortens\": 1, \"slogan\": 1, \"pill\": 9, \"thinking\": 66, \"switching\": 4, \"set\": 85, \"debilitating\": 6, \"side\": 55, \"effects\": 15, \"glenn\": 7, \"angry\": 28, \"darkly\": 1, \"sad\": 51, \"harvey\": 36, \"weinstein\": 22, \"allegations\": 46, \"pic\": 13, \"proves\": 27, \"simone\": 2, \"biles\": 2, \"mere\": 1, \"mortal\": 5, \"forced\": 99, \"pathetically\": 1, \"comb\": 2, \"familiar\": 7, \"asleep\": 19, \"previous\": 15, \"night\": 186, \"criticize\": 6, \"without\": 144, \"ruining\": 12, \"selfesteem\": 7, \"celebs\": 10, \"ruled\": 9, \"red\": 87, \"carpet\": 35, \"labor\": 37, \"rethink\": 5, \"miracle\": 20, \"changing\": 32, \"playlist\": 8, \"head\": 92, \"cutesy\": 1, \"cleaning\": 22, \"supplies\": 7, \"michele\": 6, \"bachmann\": 5, \"thankful\": 17, \"died\": 50, \"sikh\": 9, \"shooting\": 128, \"mechanic\": 3, \"stole\": 14, \"bus\": 60, \"late\": 69, \"moose\": 1, \"strikes\": 24, \"blow\": 20, \"takeover\": 6, \"machines\": 10, \"ready\": 104, \"lol\": 77, \"force\": 49, \"awakens\": 8, \"trailer\": 61, \"jar\": 6, \"binks\": 1, \"complete\": 37, \"idiot\": 24, \"forgot\": 22, \"shave\": 7, \"mouth\": 37, \"nose\": 14, \"learns\": 9, \"vegetable\": 4, \"picks\": 28, \"dow\": 6, \"chemicals\": 5, \"andrew\": 16, \"liveris\": 1, \"manufacturing\": 5, \"personal\": 75, \"memory\": 31, \"governor\": 49, \"mario\": 12, \"cuomo\": 11, \"remember\": 67, \"treat\": 21, \"occasion\": 4, \"troop\": 5, \"gradually\": 1, \"withdraws\": 5, \"deploys\": 7, \"unmarked\": 1, \"trucks\": 4, \"ted\": 71, \"danson\": 2, \"tonight\": 61, \"interview\": 66, \"audra\": 2, \"mcdonald\": 10, \"celebrate\": 46, \"lgbtq\": 32, \"community\": 69, \"nyc\": 49, \"decides\": 35, \"dressing\": 10, \"entirely\": 17, \"purple\": 8, \"provisions\": 2, \"republican\": 106, \"appropriations\": 2, \"commercial\": 44, \"yoga\": 24, \"narration\": 1, \"fatal\": 11, \"posting\": 17, \"hourly\": 2, \"updates\": 21, \"aphid\": 1, \"birth\": 57, \"dave\": 13, \"matthews\": 2, \"apologizes\": 49, \"dumps\": 5, \"pounds\": 23, \"human\": 108, \"onto\": 37, \"boat\": 22, \"full\": 95, \"credit\": 32, \"card\": 49, \"arent\": 46, \"miles\": 27, \"samsung\": 9, \"owners\": 30, \"galaxy\": 15, \"try\": 67, \"listen\": 32, \"lana\": 3, \"del\": 7, \"reys\": 1, \"honeymoon\": 4, \"uwwhitewater\": 1, \"chancellor\": 10, \"reprimands\": 1, \"mistaking\": 3, \"skincare\": 3, \"product\": 27, \"blackface\": 5, \"realistic\": 6, \"planner\": 9, \"includes\": 12, \"weeks\": 67, \"purchase\": 22, \"palm\": 7, \"tree\": 43, \"fires\": 24, \"coconut\": 1, \"dressed\": 24, \"luigi\": 4, \"drunkenly\": 3, \"couch\": 17, \"struggling\": 61, \"company\": 114, \"desperate\": 44, \"hire\": 12, \"someone\": 122, \"qualified\": 6, \"job\": 177, \"complaining\": 6, \"evolution\": 16, \"text\": 29, \"language\": 16, \"period\": 18, \"shipwreck\": 2, \"survivors\": 33, \"disney\": 35, \"cruise\": 20, \"ship\": 19, \"rupert\": 5, \"murdoch\": 5, \"bashes\": 3, \"nonsense\": 11, \"concerns\": 12, \"fox\": 74, \"census\": 13, \"living\": 93, \"public\": 118, \"library\": 17, \"warrant\": 2, \"congressional\": 37, \"district\": 15, \"rock\": 75, \"musical\": 24, \"parody\": 17, \"millennials\": 16, \"air\": 69, \"ducts\": 1, \"contains\": 13, \"looking\": 112, \"listening\": 31, \"cnn\": 46, \"taunts\": 6, \"schoolhouse\": 2, \"suspended\": 19, \"fec\": 3, \"spitting\": 1, \"volunteer\": 10, \"officials\": 79, \"warn\": 34, \"consumers\": 15, \"counterfeit\": 4, \"tickets\": 15, \"ahead\": 45, \"solar\": 18, \"eclipse\": 6, \"fbi\": 74, \"shuts\": 13, \"prominent\": 6, \"recruitment\": 3, \"website\": 50, \"need\": 268, \"positive\": 25, \"justice\": 89, \"sotomayor\": 4, \"continues\": 35, \"duties\": 6, \"breaking\": 85, \"shoulder\": 8, \"user\": 29, \"incredibly\": 11, \"strapping\": 1, \"address\": 46, \"indecency\": 1, \"politics\": 63, \"fcc\": 17, \"round\": 18, \"culture\": 43, \"wars\": 56, \"longer\": 55, \"support\": 125, \"busy\": 34, \"buddy\": 8, \"phil\": 7, \"eh\": 2, \"senate\": 138, \"panel\": 16, \"unanimously\": 4, \"approves\": 24, \"wrays\": 1, \"wests\": 5, \"partnership\": 4, \"adidas\": 3, \"huge\": 70, \"ocaseys\": 1, \"plays\": 20, \"return\": 54, \"stage\": 58, \"philly\": 10, \"irish\": 11, \"theater\": 31, \"important\": 62, \"reasons\": 64, \"take\": 229, \"nap\": 11, \"heavens\": 2, \"population\": 24, \"assholes\": 9, \"begged\": 2, \"forgiveness\": 7, \"last\": 273, \"elle\": 2, \"magazine\": 47, \"accidentally\": 49, \"airbrushes\": 1, \"naomi\": 4, \"watts\": 2, \"altogether\": 4, \"tailspin\": 1, \"space\": 50, \"station\": 26, \"tented\": 2, \"spray\": 12, \"xenomorphs\": 1, \"praying\": 11, \"hobby\": 12, \"elderly\": 38, \"top\": 143, \"workout\": 19, \"songs\": 26, \"january\": 20, \"meryl\": 12, \"streep\": 12, \"looks\": 112, \"exactly\": 40, \"shrek\": 2, \"fairy\": 6, \"godmother\": 3, \"ceremony\": 34, \"park\": 49, \"friends\": 166, \"shirtless\": 10, \"hanging\": 15, \"around\": 186, \"terrified\": 27, \"fda\": 37, \"something\": 126, \"bananas\": 7, \"black\": 286, \"several\": 21, \"days\": 123, \"aspen\": 1, \"boost\": 18, \"opportunity\": 20, \"zip\": 3, \"code\": 22, \"startup\": 18, \"fraught\": 2, \"negatives\": 1, \"early\": 79, \"vows\": 57, \"travel\": 67, \"ban\": 94, \"hackers\": 20, \"target\": 28, \"russian\": 62, \"olympic\": 38, \"whistleblower\": 4, \"world\": 330, \"antidoping\": 1, \"agency\": 13, \"underserved\": 2, \"learn\": 52, \"worth\": 66, \"math\": 20, \"thanks\": 104, \"app\": 37, \"pugs\": 1, \"greatest\": 40, \"happen\": 35, \"internet\": 79, \"morgan\": 10, \"freemans\": 1, \"snapchat\": 6, \"fail\": 38, \"hilariously\": 12, \"etiquette\": 6, \"weddings\": 7, \"princess\": 24, \"charlotte\": 10, \"maybe\": 29, \"fashionable\": 3, \"christening\": 1, \"teddy\": 6, \"bear\": 37, \"sparking\": 5, \"conversation\": 60, \"flirting\": 3, \"girl\": 129, \"wait\": 97, \"informed\": 9, \"boyfriend\": 42, \"mysterious\": 24, \"parking\": 36, \"lot\": 89, \"threatens\": 32, \"harm\": 7, \"rudy\": 18, \"giuliani\": 22, \"blabs\": 1, \"legal\": 40, \"payments\": 6, \"tball\": 3, \"vietnam\": 11, \"unorthodox\": 1, \"guided\": 3, \"meditation\": 23, \"might\": 118, \"habit\": 12, \"real\": 174, \"purpose\": 10, \"hope\": 90, \"solo\": 14, \"exfifa\": 1, \"sepp\": 2, \"blatter\": 2, \"groped\": 6, \"good\": 344, \"porn\": 28, \"hard\": 86, \"find\": 147, \"lester\": 7, \"holt\": 3, \"begins\": 53, \"debate\": 149, \"reiterating\": 1, \"fucking\": 116, \"homosexual\": 7, \"dolphin\": 8, \"highly\": 17, \"developed\": 4, \"sense\": 40, \"gaynar\": 1, \"fit\": 40, \"vladimir\": 10, \"putin\": 40, \"florida\": 72, \"trespassing\": 2, \"supermarket\": 4, \"ben\": 45, \"affleck\": 14, \"vs\": 39, \"maher\": 18, \"butter\": 10, \"cow\": 10, \"sculpture\": 6, \"caucus\": 9, \"juggler\": 3, \"juggles\": 1, \"juggling\": 3, \"dc\": 41, \"hotel\": 46, \"unfair\": 3, \"competition\": 12, \"kevin\": 24, \"bacon\": 14, \"talk\": 128, \"already\": 142, \"tell\": 144, \"crib\": 3, \"hes\": 202, \"recalled\": 7, \"liveaction\": 3, \"commercials\": 16, \"spotted\": 23, \"trying\": 165, \"build\": 23, \"keystone\": 7, \"pipeline\": 15, \"death\": 232, \"mentally\": 20, \"ill\": 22, \"custody\": 11, \"homicide\": 8, \"astronaut\": 8, \"tim\": 37, \"peake\": 1, \"completes\": 16, \"london\": 34, \"marathon\": 7, \"comforting\": 5, \"throw\": 31, \"compliments\": 5, \"sticks\": 5, \"mint\": 6, \"doublestuf\": 1, \"quarters\": 1, \"whoa\": 5, \"treadmill\": 3, \"ran\": 6, \"jeb\": 37, \"bush\": 161, \"calls\": 189, \"sanctuary\": 9, \"cities\": 34, \"link\": 33, \"muhammad\": 15, \"ali\": 12, \"parkinsons\": 4, \"dhs\": 9, \"profiling\": 2, \"freeforall\": 1, \"sept\": 6, \"paramedics\": 1, \"didnt\": 145, \"realize\": 31, \"elmo\": 2, \"costume\": 30, \"taps\": 9, \"dennis\": 6, \"hastert\": 3, \"youth\": 40, \"outreach\": 4, \"money\": 165, \"spent\": 37, \"times\": 120, \"sake\": 9, \"aide\": 16, \"denies\": 29, \"posed\": 3, \"spokesman\": 5, \"images\": 17, \"saturns\": 1, \"polar\": 11, \"region\": 9, \"changed\": 37, \"anderson\": 20, \"cooper\": 19, \"throws\": 45, \"box\": 68, \"letters\": 14, \"dumpster\": 5, \"equifax\": 4, \"breach\": 7, \"steps\": 42, \"toddler\": 35, \"unsettled\": 1, \"whatever\": 37, \"possessed\": 2, \"bite\": 10, \"kurt\": 2, \"warner\": 11, \"cheered\": 2, \"wirehaired\": 1, \"mangoblin\": 1, \"news\": 213, \"dont\": 308, \"lifelong\": 7, \"mueller\": 64, \"exwife\": 5, \"sandwich\": 27, \"board\": 48, \"patriot\": 5, \"devin\": 9, \"mccourty\": 1, \"visiting\": 27, \"accepted\": 10, \"many\": 116, \"glasses\": 20, \"wine\": 30, \"diet\": 30, \"hey\": 26, \"bernie\": 91, \"played\": 23, \"rabbi\": 3, \"romcom\": 3, \"jlo\": 1, \"arod\": 1, \"donate\": 7, \"hurricane\": 52, \"victims\": 66, \"strange\": 19, \"curse\": 9, \"haunt\": 3, \"cast\": 33, \"gone\": 45, \"wind\": 14, \"relaxing\": 5, \"practice\": 24, \"bartender\": 8, \"accused\": 59, \"plotting\": 2, \"poison\": 5, \"john\": 192, \"boehner\": 28, \"earth\": 76, \"ranked\": 5, \"planet\": 49, \"preys\": 1, \"lack\": 33, \"diversity\": 29, \"tweet\": 60, \"trumpputin\": 1, \"anniversary\": 52, \"heres\": 176, \"sexy\": 20, \"carls\": 2, \"jr\": 46, \"bowl\": 49, \"latino\": 24, \"arabamerican\": 3, \"running\": 98, \"views\": 16, \"heritage\": 9, \"asset\": 4, \"uses\": 45, \"name\": 130, \"refer\": 6, \"bisquick\": 1, \"impossibly\": 1, \"easy\": 53, \"monoclewearing\": 1, \"oil\": 55, \"barons\": 1, \"cigarette\": 9, \"holder\": 9, \"splinters\": 2, \"clenched\": 1, \"teeth\": 21, \"hearing\": 43, \"environmental\": 11, \"merkel\": 9, \"open\": 104, \"anywhere\": 12, \"populism\": 4, \"outraged\": 19, \"price\": 35, \"fastdepleting\": 1, \"nonrenewable\": 1, \"resource\": 1, \"skyrockets\": 5, \"downloadable\": 3, \"content\": 26, \"assassins\": 4, \"creed\": 3, \"syndicate\": 1, \"factored\": 3, \"monthly\": 7, \"expenses\": 3, \"largemouth\": 2, \"bass\": 6, \"sass\": 1, \"pope\": 121, \"ii\": 25, \"owner\": 74, \"popemobile\": 1, \"crisis\": 77, \"delightful\": 1, \"midfebruary\": 1, \"afternoon\": 13, \"powerful\": 57, \"stories\": 36, \"affected\": 11, \"pearl\": 10, \"jam\": 8, \"randomly\": 10, \"break\": 81, \"italy\": 15, \"grandchild\": 2, \"grandfather\": 13, \"equally\": 10, \"dreading\": 11, \"collaboration\": 6, \"outdated\": 6, \"career\": 59, \"map\": 15, \"astray\": 1, \"hurt\": 40, \"unfinished\": 4, \"drink\": 35, \"dark\": 45, \"series\": 70, \"storms\": 7, \"stretching\": 4, \"batters\": 2, \"northwest\": 2, \"lebanons\": 1, \"expm\": 1, \"amid\": 40, \"claims\": 100, \"held\": 29, \"captive\": 3, \"saudis\": 9, \"upcoming\": 33, \"road\": 58, \"sound\": 50, \"badass\": 11, \"audio\": 16, \"experts\": 61, \"confirm\": 29, \"whiny\": 3, \"irritating\": 2, \"noises\": 3, \"recording\": 10, \"nunes\": 9, \"uneventful\": 1, \"past\": 92, \"catches\": 16, \"boring\": 22, \"sources\": 24, \"cmon\": 3, \"goddamn\": 17, \"pulitzer\": 10, \"greek\": 12, \"bailout\": 3, \"talks\": 80, \"delayed\": 8, \"official\": 56, \"legos\": 2, \"teacher\": 97, \"remixes\": 1, \"rap\": 13, \"boujee\": 1, \"teach\": 26, \"betsy\": 18, \"devos\": 20, \"senators\": 40, \"confirmed\": 8, \"door\": 47, \"wiesenthal\": 1, \"painful\": 19, \"aging\": 19, \"prison\": 74, \"gwen\": 6, \"stefani\": 6, \"bares\": 2, \"soul\": 22, \"performing\": 9, \"used\": 109, \"amas\": 3, \"scott\": 62, \"pruitt\": 18, \"lands\": 16, \"fawning\": 3, \"conservative\": 26, \"profile\": 23, \"shoppers\": 3, \"alshabaab\": 1, \"fracturing\": 1, \"jihadism\": 1, \"boss\": 50, \"came\": 48, \"today\": 172, \"guy\": 188, \"sean\": 43, \"dirty\": 19, \"bearded\": 3, \"vince\": 4, \"foster\": 9, \"doors\": 13, \"fundraiser\": 4, \"surrendering\": 1, \"boys\": 62, \"solemnly\": 7, \"salute\": 5, \"leaping\": 3, \"firststory\": 1, \"window\": 36, \"colin\": 16, \"kaepernick\": 10, \"teams\": 13, \"diein\": 1, \"courageous\": 5, \"las\": 18, \"vegas\": 24, \"create\": 38, \"gofundme\": 1, \"page\": 30, \"nations\": 178, \"granite\": 2, \"engraved\": 1, \"hollywood\": 65, \"remake\": 12, \"jimmy\": 61, \"stewart\": 23, \"married\": 36, \"freaking\": 16, \"intimidating\": 3, \"ferries\": 1, \"options\": 17, \"son\": 121, \"gap\": 27, \"nasalspray\": 1, \"version\": 17, \"overdose\": 5, \"drug\": 68, \"naloxone\": 1, \"negative\": 13, \"review\": 42, \"wrinkle\": 2, \"peppered\": 2, \"critic\": 9, \"assuring\": 3, \"readers\": 11, \"supports\": 13, \"leads\": 44, \"muslim\": 57, \"norman\": 4, \"lear\": 3, \"common\": 37, \"shonda\": 2, \"rhimes\": 2, \"explore\": 9, \"inequality\": 26, \"epix\": 1, \"ridden\": 1, \"slave\": 8, \"plantation\": 2, \"motorcycle\": 9, \"chance\": 51, \"got\": 244, \"daily\": 40, \"szep\": 1, \"circus\": 5, \"ultimate\": 24, \"livingston\": 2, \"montana\": 15, \"trip\": 69, \"promises\": 40, \"pastorparent\": 1, \"assures\": 36, \"kaine\": 17, \"continue\": 35, \"serving\": 8, \"event\": 41, \"rugged\": 2, \"sportutility\": 1, \"vehicle\": 9, \"takes\": 172, \"mall\": 28, \"handmaids\": 5, \"tale\": 26, \"focuses\": 4, \"dangers\": 16, \"feminism\": 15, \"amok\": 2, \"anyways\": 2, \"football\": 53, \"recruit\": 5, \"bold\": 18, \"statement\": 26, \"hemsworths\": 1, \"wife\": 89, \"elsa\": 3, \"pataky\": 1, \"posts\": 21, \"sweet\": 45, \"photo\": 107, \"birthday\": 86, \"questions\": 72, \"linger\": 1, \"retirement\": 36, \"issues\": 69, \"olympics\": 27, \"clearly\": 64, \"buy\": 75, \"performance\": 46, \"firstgrader\": 5, \"reeks\": 1, \"urine\": 8, \"protests\": 33, \"stephon\": 2, \"clark\": 7, \"martin\": 40, \"luther\": 14, \"king\": 77, \"jrs\": 10, \"launched\": 5, \"empower\": 10, \"bullying\": 14, \"rapper\": 15, \"unboxing\": 1, \"grammys\": 17, \"cute\": 36, \"guys\": 71, \"edited\": 6, \"farley\": 2, \"mission\": 19, \"impossible\": 19, \"fish\": 31, \"wildlife\": 20, \"release\": 41, \"photos\": 107, \"perch\": 2, \"eyes\": 51, \"screenwriting\": 3, \"handle\": 24, \"week\": 185, \"shortrange\": 1, \"missile\": 28, \"coast\": 16, \"snub\": 1, \"riyadh\": 1, \"arrival\": 6, \"tensions\": 9, \"appeals\": 14, \"basic\": 17, \"intelligence\": 29, \"definitive\": 6, \"list\": 96, \"foods\": 14, \"cozy\": 6, \"outoftheway\": 2, \"place\": 100, \"opens\": 58, \"location\": 17, \"protesters\": 48, \"clash\": 4, \"march\": 67, \"alton\": 9, \"sterling\": 11, \"forprofit\": 8, \"jail\": 23, \"paying\": 19, \"traffic\": 28, \"fines\": 5, \"lawsuit\": 38, \"poop\": 4, \"antarcticas\": 2, \"penguin\": 3, \"society\": 34, \"starring\": 4, \"blockbusters\": 2, \"los\": 18, \"angeles\": 16, \"claim\": 39, \"fame\": 22, \"clarkson\": 4, \"reacts\": 6, \"vacation\": 46, \"kathy\": 3, \"griffin\": 6, \"drops\": 26, \"fbomb\": 2, \"apology\": 20, \"strategist\": 4, \"bashed\": 1, \"elected\": 17, \"matter\": 48, \"moves\": 36, \"sits\": 11, \"beside\": 3, \"quill\": 1, \"ink\": 2, \"evening\": 13, \"writing\": 38, \"tweets\": 77, \"comic\": 15, \"liz\": 2, \"mieles\": 1, \"animated\": 4, \"wouldamaged\": 1, \"celebrates\": 61, \"entire\": 127, \"treasury\": 11, \"competing\": 3, \"goldman\": 9, \"sachs\": 9, \"penny\": 5, \"lucky\": 24, \"tortured\": 3, \"lincoln\": 10, \"trapped\": 22, \"inside\": 94, \"bible\": 20, \"become\": 64, \"tennessees\": 1, \"book\": 126, \"substitute\": 5, \"filling\": 5, \"asshole\": 30, \"pulls\": 25, \"bob\": 37, \"costas\": 1, \"became\": 21, \"famous\": 26, \"dems\": 11, \"nominate\": 5, \"banjo\": 1, \"player\": 44, \"ring\": 32, \"least\": 72, \"diamond\": 8, \"miners\": 6, \"humans\": 48, \"capacity\": 3, \"compassion\": 3, \"confused\": 20, \"budget\": 37, \"allocated\": 2, \"laser\": 11, \"throatclearer\": 1, \"bumgarner\": 1, \"giants\": 9, \"francis\": 74, \"prays\": 4, \"jerusalems\": 1, \"western\": 16, \"vice\": 26, \"hitting\": 19, \"punching\": 3, \"bag\": 40, \"taped\": 8, \"front\": 69, \"wendys\": 5, \"homestyle\": 1, \"chicken\": 45, \"strips\": 7, \"salad\": 16, \"shamelessly\": 3, \"touted\": 2, \"modest\": 2, \"credits\": 3, \"promotion\": 10, \"drone\": 25, \"outfit\": 8, \"kicked\": 10, \"schools\": 59, \"gym\": 33, \"ethics\": 17, \"chief\": 71, \"ordered\": 16, \"gushing\": 2, \"responses\": 7, \"neighbors\": 28, \"wifi\": 6, \"must\": 121, \"caution\": 3, \"car\": 139, \"loses\": 42, \"value\": 26, \"soon\": 53, \"drive\": 46, \"cliff\": 6, \"singers\": 4, \"kci\": 1, \"jojo\": 4, \"enjoys\": 20, \"nuclear\": 64, \"doug\": 7, \"jones\": 45, \"victory\": 27, \"goldfish\": 7, \"teetering\": 1, \"edge\": 22, \"sanity\": 4, \"sarah\": 33, \"negotiator\": 1, \"flooding\": 10, \"myanmar\": 8, \"backyard\": 15, \"burgers\": 7, \"bursting\": 8, \"gross\": 16, \"bacteria\": 12, \"whale\": 12, \"expert\": 17, \"measures\": 7, \"everything\": 111, \"elephants\": 5, \"rachel\": 20, \"roy\": 33, \"reveals\": 145, \"beauty\": 51, \"secrets\": 28, \"gloss\": 3, \"protesting\": 13, \"femicide\": 1, \"buenos\": 1, \"aires\": 1, \"pundit\": 3, \"bizarre\": 26, \"offensive\": 8, \"robin\": 13, \"williams\": 43, \"exgay\": 1, \"therapy\": 22, \"recounts\": 4, \"quick\": 27, \"saved\": 28, \"musicians\": 8, \"telling\": 52, \"scouts\": 12, \"proud\": 53, \"preparing\": 12, \"cool\": 70, \"national\": 139, \"parks\": 16, \"proposing\": 2, \"slash\": 2, \"funding\": 37, \"hypochondriac\": 2, \"maple\": 4, \"always\": 137, \"convinced\": 11, \"asian\": 27, \"longhorn\": 1, \"beetles\": 1, \"dangerous\": 36, \"middle\": 95, \"east\": 42, \"arms\": 18, \"welder\": 1, \"suffering\": 16, \"welders\": 1, \"block\": 31, \"acorns\": 1, \"floating\": 10, \"glass\": 34, \"never\": 248, \"invaded\": 4, \"storage\": 6, \"facility\": 6, \"voiced\": 2, \"massages\": 2, \"airports\": 5, \"apparently\": 50, \"part\": 136, \"certain\": 9, \"peoples\": 33, \"rival\": 5, \"dojo\": 1, \"surprise\": 61, \"regionals\": 1, \"postal\": 6, \"cocksuckers\": 1, \"wednesdays\": 11, \"surviving\": 8, \"thriving\": 3, \"adversity\": 3, \"transgender\": 48, \"bathroom\": 47, \"supposed\": 17, \"die\": 64, \"believes\": 20, \"policing\": 3, \"summons\": 3, \"warrants\": 2, \"prevent\": 45, \"serious\": 33, \"crime\": 49, \"thats\": 122, \"host\": 52, \"showtime\": 1, \"apollo\": 2, \"starting\": 68, \"worry\": 26, \"type\": 23, \"makeup\": 23, \"insane\": 16, \"whats\": 85, \"half\": 59, \"useful\": 5, \"elephant\": 8, \"gifts\": 28, \"hipsters\": 1, \"angrily\": 3, \"call\": 131, \"hipster\": 5, \"warpaints\": 1, \"theresa\": 9, \"wayman\": 1, \"bands\": 7, \"vivid\": 2, \"inevitably\": 1, \"questioning\": 7, \"gleeful\": 1, \"kate\": 26, \"mckinnon\": 3, \"unleashes\": 5, \"inner\": 14, \"snl\": 39, \"forgive\": 11, \"debt\": 29, \"college\": 160, \"graduates\": 18, \"dreams\": 41, \"shattered\": 2, \"self\": 121, \"recognizing\": 4, \"actress\": 18, \"eyelash\": 1, \"free\": 132, \"aol\": 7, \"dads\": 44, \"prizes\": 2, \"better\": 190, \"ages\": 11, \"toys\": 14, \"r\": 18, \"sign\": 60, \"triggers\": 3, \"pavlovian\": 1, \"shrieking\": 4, \"response\": 67, \"academy\": 17, \"december\": 25, \"included\": 5, \"grammy\": 14, \"tributes\": 1, \"savion\": 1, \"glover\": 3, \"speeding\": 4, \"ticket\": 19, \"japan\": 17, \"involved\": 13, \"mp\": 2, \"taro\": 1, \"kono\": 1, \"impression\": 23, \"discreet\": 2, \"fishing\": 10, \"stray\": 7, \"bra\": 7, \"syria\": 54, \"launching\": 5, \"chemical\": 15, \"weapons\": 31, \"napoleon\": 1, \"dynamite\": 3, \"plot\": 17, \"pieced\": 1, \"quotes\": 15, \"occupant\": 1, \"stares\": 16, \"longingly\": 4, \"covered\": 22, \"grill\": 14, \"industry\": 51, \"boom\": 9, \"incarceration\": 6, \"weed\": 21, \"well\": 130, \"pit\": 12, \"bull\": 12, \"consumer\": 15, \"confidence\": 19, \"verging\": 1, \"cockiness\": 1, \"french\": 37, \"friar\": 1, \"end\": 146, \"trade\": 43, \"fallon\": 14, \"six\": 32, \"tantalizing\": 3, \"months\": 75, \"disappearing\": 3, \"forever\": 36, \"drag\": 21, \"superstars\": 1, \"searching\": 20, \"worlds\": 104, \"supermonster\": 1, \"surprising\": 19, \"age\": 75, \"sunday\": 32, \"roundup\": 32, \"financial\": 39, \"dick\": 31, \"suck\": 11, \"huffpollster\": 24, \"base\": 19, \"sticking\": 5, \"affair\": 17, \"ally\": 15, \"mcbeal\": 3, \"ends\": 38, \"violently\": 5, \"fifth\": 26, \"barely\": 21, \"showered\": 2, \"save\": 94, \"womens\": 76, \"helms\": 2, \"overreach\": 3, \"loyalty\": 13, \"brand\": 27, \"quiet\": 25, \"convenience\": 4, \"store\": 60, \"lunch\": 36, \"archaeologists\": 14, \"pyramids\": 2, \"camping\": 7, \"hocus\": 1, \"pocus\": 1, \"knew\": 24, \"wanted\": 48, \"introduce\": 8, \"funds\": 17, \"pay\": 93, \"russia\": 86, \"defense\": 44, \"lawyer\": 34, \"fat\": 32, \"combines\": 1, \"waffles\": 3, \"ice\": 76, \"cream\": 25, \"building\": 45, \"wheelchairfriendly\": 1, \"clear\": 33, \"walls\": 6, \"eisenhower\": 1, \"reagans\": 3, \"afterschool\": 2, \"aims\": 20, \"keep\": 146, \"streets\": 20, \"additional\": 8, \"trey\": 3, \"gowdy\": 3, \"embarrassed\": 22, \"dianne\": 5, \"feinstein\": 7, \"eviscerates\": 4, \"jeff\": 42, \"sessions\": 28, \"savage\": 6, \"closing\": 11, \"gunmen\": 2, \"kidnap\": 2, \"australian\": 17, \"firms\": 3, \"nigeria\": 1, \"concerned\": 39, \"nra\": 34, \"rushes\": 11, \"following\": 71, \"smartwatch\": 1, \"hotels\": 11, \"clay\": 3, \"aiken\": 1, \"gained\": 2, \"eating\": 82, \"bojangles\": 1, \"ask\": 78, \"straight\": 68, \"evangelicals\": 3, \"branch\": 4, \"molestist\": 1, \"subdenomination\": 1, \"fundraising\": 14, \"numbers\": 36, \"gearing\": 4, \"midterms\": 11, \"insect\": 2, \"limitless\": 2, \"flying\": 24, \"rockets\": 4, \"pupil\": 1, \"hour\": 64, \"charter\": 8, \"commitment\": 5, \"problem\": 73, \"article\": 31, \"louis\": 35, \"ck\": 10, \"sales\": 40, \"spike\": 7, \"kellyanne\": 11, \"conways\": 1, \"orwellian\": 1, \"ninjalike\": 1, \"demonstrate\": 4, \"escape\": 24, \"loyal\": 8, \"dog\": 158, \"waits\": 9, \"patiently\": 7, \"george\": 83, \"kills\": 53, \"chicagos\": 6, \"shedd\": 1, \"aquarium\": 8, \"admits\": 97, \"panda\": 11, \"exhibit\": 15, \"ghastly\": 3, \"mistake\": 14, \"justin\": 36, \"timberlake\": 12, \"charlottesvilles\": 1, \"strength\": 18, \"hired\": 11, \"producer\": 10, \"ryan\": 91, \"murphy\": 10, \"deal\": 130, \"manners\": 2, \"lesson\": 18, \"stripes\": 3, \"britney\": 19, \"spears\": 17, \"sends\": 39, \"recovered\": 2, \"stroke\": 4, \"dancing\": 23, \"toxic\": 20, \"scoutings\": 1, \"cooking\": 18, \"cuff\": 5, \"simple\": 46, \"sicilian\": 1, \"swordfish\": 2, \"light\": 59, \"sauce\": 12, \"equal\": 20, \"partner\": 22, \"oafs\": 1, \"spawn\": 3, \"admit\": 27, \"duped\": 5, \"ammon\": 1, \"bundy\": 4, \"directions\": 8, \"cinema\": 5, \"warrantless\": 1, \"protect\": 40, \"creating\": 24, \"dozens\": 41, \"future\": 112, \"whistleblowers\": 1, \"unclear\": 12, \"whether\": 59, \"opposition\": 13, \"sector\": 8, \"effect\": 15, \"healthcare\": 29, \"passing\": 27, \"reading\": 51, \"citizens\": 34, \"observe\": 2, \"moment\": 76, \"silence\": 35, \"tiananmen\": 1, \"square\": 16, \"massacre\": 14, \"bausch\": 1, \"lomb\": 1, \"aviator\": 1, \"contacts\": 1, \"pulled\": 19, \"threatening\": 15, \"cameron\": 10, \"diaz\": 5, \"generally\": 3, \"sorry\": 42, \"fans\": 121, \"comeback\": 7, \"unlikely\": 7, \"alone\": 43, \"allies\": 16, \"syndrome\": 7, \"grid\": 4, \"ai\": 6, \"webdesign\": 1, \"masses\": 4, \"average\": 42, \"consuming\": 6, \"ounces\": 3, \"offers\": 63, \"pot\": 20, \"blood\": 49, \"sookies\": 1, \"fault\": 10, \"eager\": 2, \"understudy\": 2, \"beginning\": 31, \"lithgow\": 1, \"impervious\": 2, \"disease\": 25, \"oncehomeless\": 1, \"hairstylist\": 3, \"helps\": 34, \"beautiful\": 82, \"shkreli\": 4, \"faces\": 39, \"rough\": 14, \"stay\": 49, \"inmates\": 23, \"funded\": 5, \"theft\": 3, \"lowest\": 5, \"caste\": 3, \"screen\": 30, \"toll\": 15, \"enormous\": 5, \"lindsey\": 13, \"grahams\": 3, \"leaked\": 14, \"voicemails\": 1, \"revealing\": 12, \"sold\": 15, \"chamber\": 11, \"mister\": 2, \"rove\": 5, \"master\": 14, \"smear\": 5, \"caterpillar\": 1, \"pupal\": 1, \"pissed\": 22, \"turns\": 58, \"moth\": 1, \"discover\": 57, \"cave\": 9, \"ancient\": 19, \"pretend\": 12, \"art\": 88, \"fed\": 13, \"jobs\": 50, \"meant\": 12, \"races\": 11, \"trash\": 26, \"widening\": 2, \"puncture\": 1, \"pulling\": 20, \"wildly\": 11, \"aggressive\": 6, \"charging\": 4, \"assault\": 67, \"sir\": 6, \"winners\": 18, \"illinois\": 23, \"vicious\": 5, \"maneating\": 1, \"carnivores\": 2, \"decline\": 9, \"arctic\": 14, \"wildebeest\": 1, \"awful\": 17, \"stampede\": 8, \"thousands\": 84, \"peacefully\": 4, \"baltimore\": 15, \"lend\": 1, \"helping\": 39, \"hand\": 60, \"louvre\": 2, \"gardens\": 2, \"teeming\": 1, \"senatorial\": 1, \"challenges\": 18, \"opponent\": 10, \"drop\": 30, \"expectant\": 3, \"values\": 12, \"minute\": 28, \"skin\": 46, \"care\": 145, \"breaks\": 57, \"cause\": 47, \"jessica\": 20, \"milly\": 1, \"missed\": 31, \"connection\": 15, \"obviously\": 16, \"cheney\": 24, \"food\": 138, \"network\": 32, \"production\": 17, \"assistants\": 3, \"prep\": 12, \"fieri\": 3, \"dry\": 13, \"rub\": 5, \"masturbating\": 12, \"flay\": 1, \"southwestern\": 1, \"eggs\": 14, \"demo\": 4, \"buffering\": 1, \"weighs\": 11, \"bigger\": 18, \"war\": 179, \"yemen\": 15, \"bruno\": 4, \"mars\": 25, \"coveted\": 4, \"artist\": 50, \"inconsolable\": 2, \"palin\": 14, \"sacha\": 3, \"baron\": 6, \"cohen\": 26, \"betrayal\": 6, \"whoopi\": 4, \"goldberg\": 4, \"newlyweds\": 4, \"medicinal\": 2, \"bile\": 6, \"lasik\": 2, \"surgeries\": 3, \"eye\": 46, \"incinerating\": 1, \"brain\": 33, \"skull\": 9, \"pitbull\": 6, \"couldnt\": 36, \"trembling\": 3, \"showed\": 12, \"scottish\": 8, \"independence\": 16, \"proudly\": 11, \"dress\": 41, \"holidays\": 33, \"tyson\": 7, \"beckford\": 1, \"recalls\": 43, \"craziness\": 2, \"villain\": 7, \"star\": 163, \"shrine\": 3, \"rented\": 7, \"julianne\": 3, \"moore\": 44, \"stuns\": 9, \"custom\": 2, \"chanel\": 2, \"nissin\": 1, \"extralarge\": 1, \"drum\": 6, \"noodles\": 3, \"ganymede\": 2, \"totalled\": 1, \"threemoon\": 1, \"pileup\": 5, \"act\": 59, \"yellowing\": 1, \"sitting\": 39, \"archive\": 3, \"solved\": 7, \"devils\": 3, \"advocate\": 6, \"shocking\": 19, \"transformations\": 1, \"favorite\": 80, \"country\": 110, \"toomey\": 2, \"swindle\": 1, \"towns\": 10, \"st\": 45, \"vincent\": 4, \"direct\": 17, \"adaptation\": 4, \"wouldorian\": 1, \"female\": 90, \"faith\": 31, \"marching\": 8, \"reaches\": 22, \"digitalonly\": 1, \"subscribers\": 4, \"starbucks\": 18, \"offering\": 31, \"lukewarm\": 2, \"ease\": 8, \"customers\": 46, \"transition\": 14, \"cactus\": 2, \"drinking\": 41, \"cups\": 14, \"per\": 36, \"exhusband\": 4, \"gave\": 45, \"blessing\": 3, \"puts\": 54, \"uno\": 1, \"harrison\": 5, \"begs\": 5, \"agents\": 19, \"updated\": 12, \"annotations\": 1, \"bombers\": 4, \"spring\": 42, \"tips\": 72, \"jane\": 10, \"fonda\": 3, \"megyn\": 8, \"kellys\": 4, \"plastic\": 25, \"surgery\": 18, \"theres\": 83, \"nothing\": 112, \"wrong\": 105, \"lena\": 19, \"dunham\": 16, \"healing\": 11, \"poignant\": 6, \"reportedly\": 48, \"germans\": 3, \"havery\": 17, \"vowed\": 2, \"german\": 20, \"recommends\": 29, \"insects\": 4, \"spend\": 47, \"skittering\": 1, \"motherhood\": 9, \"extreme\": 11, \"sport\": 7, \"helped\": 27, \"martyr\": 3, \"oscar\": 46, \"romero\": 1, \"funeral\": 27, \"attendees\": 13, \"mistyeyed\": 1, \"dance\": 58, \"corpse\": 10, \"spectacularly\": 2, \"unpopular\": 9, \"rolos\": 2, \"cryptocurrency\": 2, \"exclusively\": 4, \"sleep\": 113, \"hospice\": 2, \"nurse\": 14, \"wither\": 2, \"agony\": 2, \"feeling\": 79, \"postelection\": 7, \"untested\": 2, \"rape\": 47, \"kits\": 5, \"pfizers\": 1, \"lawyers\": 25, \"blender\": 3, \"left\": 94, \"remembering\": 15, \"lynn\": 3, \"walker\": 15, \"huntley\": 1, \"blistering\": 4, \"extra\": 35, \"shift\": 19, \"coming\": 130, \"uberize\": 1, \"industries\": 1, \"spy\": 12, \"failure\": 31, \"market\": 39, \"coworker\": 51, \"anyone\": 63, \"interested\": 12, \"laying\": 7, \"bare\": 8, \"physical\": 16, \"shortcomings\": 2, \"league\": 23, \"lobby\": 26, \"covers\": 17, \"vasectomies\": 1, \"viagra\": 3, \"romans\": 1, \"nuke\": 3, \"alex\": 19, \"trebek\": 2, \"raps\": 2, \"jeopardy\": 9, \"category\": 6, \"squirrel\": 6, \"drama\": 21, \"escalates\": 5, \"hurry\": 7, \"sudden\": 12, \"cardiac\": 3, \"likely\": 48, \"africanamericans\": 2, \"unapproved\": 2, \"genetic\": 10, \"tests\": 19, \"instant\": 8, \"lottery\": 15, \"features\": 26, \"lose\": 61, \"rampant\": 3, \"misconduct\": 26, \"architects\": 1, \"crash\": 53, \"finished\": 10, \"impressed\": 19, \"ability\": 19, \"finances\": 6, \"efficiently\": 1, \"dies\": 88, \"trademarks\": 3, \"amazon\": 52, \"sights\": 1, \"mealkits\": 1, \"fast\": 44, \"californias\": 12, \"answer\": 31, \"overcrowding\": 2, \"timmy\": 2, \"blanchard\": 1, \"incredible\": 40, \"benefits\": 25, \"rescue\": 24, \"dangling\": 5, \"ski\": 6, \"lift\": 9, \"dramatic\": 8, \"gather\": 19, \"louisville\": 3, \"final\": 68, \"hold\": 38, \"replace\": 30, \"impeached\": 4, \"geunhye\": 1, \"soaps\": 3, \"winning\": 39, \"settles\": 4, \"goal\": 16, \"crushing\": 9, \"hickenlooper\": 3, \"solutions\": 9, \"influence\": 16, \"heeding\": 1, \"obamas\": 71, \"stealing\": 16, \"handcuffed\": 3, \"hangs\": 9, \"christmas\": 213, \"nursing\": 17, \"staff\": 48, \"fighting\": 51, \"poverty\": 18, \"pallbearers\": 1, \"carry\": 14, \"leslie\": 10, \"nielsens\": 2, \"coffin\": 6, \"incident\": 22, \"origin\": 7, \"comics\": 12, \"abcs\": 5, \"education\": 75, \"corden\": 20, \"feud\": 13, \"usain\": 3, \"bolt\": 4, \"hilarious\": 44, \"heights\": 4, \"lumberjack\": 1, \"hearty\": 2, \"breakfast\": 32, \"kris\": 10, \"jenner\": 40, \"drunken\": 8, \"valentines\": 34, \"karaoke\": 9, \"urges\": 48, \"check\": 69, \"nude\": 27, \"porkys\": 1, \"argues\": 8, \"migrants\": 18, \"camps\": 11, \"alaska\": 11, \"steals\": 7, \"patrol\": 8, \"holding\": 44, \"hubby\": 1, \"recapping\": 1, \"advantage\": 8, \"anna\": 6, \"kendrick\": 13, \"womans\": 42, \"safety\": 33, \"net\": 17, \"braces\": 9, \"impact\": 19, \"greg\": 4, \"hardy\": 3, \"unapologetically\": 3, \"domestic\": 29, \"abuse\": 57, \"jury\": 27, \"guilty\": 36, \"murdering\": 8, \"mourning\": 5, \"easter\": 25, \"holiday\": 75, \"papertowel\": 1, \"hole\": 16, \"monster\": 19, \"energy\": 45, \"defibrillator\": 3, \"touts\": 13, \"volts\": 2, \"delivered\": 8, \"refugee\": 36, \"dream\": 81, \"abolish\": 1, \"genital\": 5, \"mutilation\": 3, \"somalia\": 5, \"adults\": 12, \"choose\": 17, \"vaccinate\": 3, \"measles\": 9, \"babies\": 